[
  {
    "common_name": "Northern Cardinal",
    "scientific_name": "Cardinalis cardinalis",
    "family": "Cardinals, Grosbeaks and Buntings",
    "description": "One of our most popular birds, the Cardinal is the official state bird of no fewer than seven eastern states. Abundant in the Southeast, it has been extending its range northward for decades, and it now brightens winter days with its color and its whistled song as far north as southeastern Canada. Feeders stocked with sunflower seeds may have aided its northward spread. West of the Great Plains, the Cardinal is mostly absent, but it is locally common in the desert Southwest.",
    "conservation_status": "Low Concern",
    "habitats": "Arroyos and Canyons, Desert and Arid Habitats, Fields, Meadows, and Grasslands, Forests and Woodlands, Freshwater Wetlands, Shrublands, Savannas, and Thickets, Urban and Suburban Habitats",
    "field_guide_url": "/field-guide/bird/northern-cardinal",
    "default_sound_file": "cardinalis-cardinalis/default.mp3",
    "img_file": "cardinalis-cardinalis/unlicensed-optimized.jpg",
    "most_viewed_index": 0
  },
  {
    "common_name": "Barred Owl",
    "scientific_name": "Strix varia",
    "family": "Owls",
    "description": "The rich baritone hooting of the Barred Owl is a characteristic sound in southern swamps, where members of a pair often will call back and forth to each other. Although the bird is mostly active at night, it will also call and even hunt in the daytime. Only a little smaller than the Great Horned Owl, the Barred Owl is markedly less aggressive, and competition with its tough cousin may keep the Barred out of more open woods.",
    "conservation_status": "Low Concern",
    "habitats": "Forests and Woodlands, Freshwater Wetlands, Lakes, Ponds, and Rivers, Shrublands, Savannas, and Thickets",
    "field_guide_url": "/field-guide/bird/barred-owl",
    "default_sound_file": "strix-varia/default.mp3",
    "img_file": "strix-varia/unlicensed-optimized.jpg",
    "most_viewed_index": 1
  },
  {
    "common_name": "Blue Jay",
    "scientific_name": "Cyanocitta cristata",
    "family": "Crows, Magpies, Jays",
    "description": "One of the loudest and most colorful birds of eastern back yards and woodlots, the Blue Jay is unmistakable. Intelligent and adaptable, it may feed on almost anything, and it is quick to take advantage of bird feeders. Besides their raucous jay! jay! calls, Blue Jays make a variety of musical sounds, and they can do a remarkable imitation of the scream of a Red-shouldered Hawk. Not always conspicuous, they slip furtively through the trees when tending their own nest or going to rob the nest of another bird.",
    "conservation_status": "Low Concern",
    "habitats": "Coasts and Shorelines, Fields, Meadows, and Grasslands, Forests and Woodlands, Shrublands, Savannas, and Thickets, Urban and Suburban Habitats",
    "field_guide_url": "/field-guide/bird/blue-jay",
    "default_sound_file": "cyanocitta-cristata/default.mp3",
    "img_file": "cyanocitta-cristata/unlicensed-optimized.jpg",
    "most_viewed_index": 2
  },
  {
    "common_name": "Red-tailed Hawk",
    "scientific_name": "Buteo jamaicensis",
    "family": "Hawks and Eagles",
    "description": "This is the most widespread and familiar large hawk in North America, bulky and broad-winged, designed for effortless soaring. An inhabitant of open country, it is commonly seen perched on roadside poles or sailing over fields and woods. Although adults usually can be recognized by the trademark reddish-brown tail, the rest of their plumage can be quite variable, especially west of the Mississippi: Western Red-tails can range from blackish to rufous-brown to nearly white.",
    "conservation_status": "Low Concern",
    "habitats": "Coasts and Shorelines, Desert and Arid Habitats, Fields, Meadows, and Grasslands, Forests and Woodlands, Landfills and Dumps, Saltwater Wetlands, Shrublands, Savannas, and Thickets, Tundra and Boreal Habitats, Urban and Suburban Habitats",
    "field_guide_url": "/field-guide/bird/red-tailed-hawk",
    "default_sound_file": "buteo-jamaicensis/default.mp3",
    "img_file": "buteo-jamaicensis/unlicensed-optimized.jpg",
    "most_viewed_index": 3
  },
  {
    "common_name": "Great Horned Owl",
    "scientific_name": "Bubo virginianus",
    "family": "Owls",
    "description": "Found almost throughout North America and much of South America is this big owl. Aggressive and powerful in its hunting (sometimes known by nicknames such as 'tiger owl'), it takes prey as varied as rabbits, hawks, snakes, and even skunks, and will even attack porcupines, often with fatal results for both prey and predator. Great Horned Owls begin nesting very early in the north, and their deep hoots may be heard rolling across the forest on mid-winter nights.",
    "conservation_status": "Low Concern",
    "habitats": "Coasts and Shorelines, Desert and Arid Habitats, Fields, Meadows, and Grasslands, Forests and Woodlands, Freshwater Wetlands, High Mountains, Shrublands, Savannas, and Thickets, Tundra and Boreal Habitats, Urban and Suburban Habitats",
    "field_guide_url": "/field-guide/bird/great-horned-owl",
    "default_sound_file": "bubo-virginianus/default.mp3",
    "img_file": "bubo-virginianus/unlicensed-optimized.jpg",
    "most_viewed_index": 4
  },
  {
    "common_name": "House Finch",
    "scientific_name": "Haemorhous mexicanus",
    "family": "Finches",
    "description": "Adaptable, colorful, and cheery-voiced, House Finches are common from coast to coast today, familiar visitors to backyard feeders. Native to the Southwest, they are recent arrivals in the East. New York pet shop owners, who had been selling the finches illegally, released their birds in 1940 to escape prosecution; the finches survived, and began to colonize the New York suburbs. By 50 years later they had advanced halfway across the continent, meeting their western kin on the Great Plains.",
    "conservation_status": "Low Concern",
    "habitats": "Arroyos and Canyons, Desert and Arid Habitats, Fields, Meadows, and Grasslands, Forests and Woodlands, High Mountains, Shrublands, Savannas, and Thickets, Urban and Suburban Habitats",
    "field_guide_url": "/field-guide/bird/house-finch",
    "default_sound_file": "haemorhous-mexicanus/default.mp3",
    "img_file": "haemorhous-mexicanus/unlicensed-optimized.jpg",
    "most_viewed_index": 5
  },
  {
    "common_name": "Gray Catbird",
    "scientific_name": "Dumetella carolinensis",
    "family": "Mockingbirds and Thrashers",
    "description": "Rather plain but with lots of personality, the Gray Catbird often hides in the shrubbery, making an odd variety of musical and harsh sounds -- including the catlike mewing responsible for its name. At other times it moves about boldly in the open, jerking its long tail expressively. Most catbirds winter in the southern United States or the tropics, but a few linger far to the north if they have access to a reliable source of berries or a well-stocked bird feeder.",
    "conservation_status": "Low Concern",
    "habitats": "Fields, Meadows, and Grasslands, Forests and Woodlands, Freshwater Wetlands, Shrublands, Savannas, and Thickets, Urban and Suburban Habitats",
    "field_guide_url": "/field-guide/bird/gray-catbird",
    "default_sound_file": "dumetella-carolinensis/default.mp3",
    "img_file": "dumetella-carolinensis/unlicensed-optimized.jpg",
    "most_viewed_index": 6
  },
  {
    "common_name": "Mourning Dove",
    "scientific_name": "Zenaida macroura",
    "family": "Pigeons and Doves",
    "description": "The mournful cooing of the Mourning Dove is one of our most familiar bird sounds. From southern Canada to central Mexico, this is one of our most common birds, often abundant in open country and along roadsides. European settlement of the continent, with its opening of the forest, probably helped this species to increase. It also helps itself, by breeding prolifically: in warm climates, Mourning Doves may raise up to six broods per year, more than any other native bird.",
    "conservation_status": "Low Concern",
    "habitats": "Coasts and Shorelines, Desert and Arid Habitats, Fields, Meadows, and Grasslands, Forests and Woodlands, Shrublands, Savannas, and Thickets, Urban and Suburban Habitats",
    "field_guide_url": "/field-guide/bird/mourning-dove",
    "default_sound_file": "zenaida-macroura/default.mp3",
    "img_file": "zenaida-macroura/unlicensed-optimized.jpg",
    "most_viewed_index": 7
  },
  {
    "common_name": "American Crow",
    "scientific_name": "Corvus brachyrhynchos",
    "family": "Crows, Magpies, Jays",
    "description": "Crows are thought to be among our most intelligent birds, and the success of the American Crow in adapting to civilization would seem to confirm this. Despite past attempts to exterminate them, crows are more common than ever in farmlands, towns, and even cities, and their distinctive caw! is a familiar sound over much of the continent. Sociable, especially when not nesting, crows may gather in communal roosts on winter nights, sometimes with thousands or even tens of thousands roosting in one grove.",
    "conservation_status": "Low Concern",
    "habitats": "",
    "field_guide_url": "/field-guide/bird/american-crow",
    "default_sound_file": "corvus-brachyrhynchos/default.mp3",
    "img_file": "corvus-brachyrhynchos/unlicensed-optimized.jpg",
    "most_viewed_index": 8
  },
  {
    "common_name": "American Robin",
    "scientific_name": "Turdus migratorius",
    "family": "Thrushes",
    "description": "A very familiar bird over most of North America, running and hopping on lawns with upright stance, often nesting on porches and windowsills. The Robin's rich caroling is among the earliest bird songs heard at dawn in spring and summer, often beginning just before first light. In fall and winter, robins may gather by the hundreds in roaming flocks, concentrating at sources of food.",
    "conservation_status": "Low Concern",
    "habitats": "Arroyos and Canyons, Coasts and Shorelines, Desert and Arid Habitats, Fields, Meadows, and Grasslands, Forests and Woodlands, Freshwater Wetlands, High Mountains, Tundra and Boreal Habitats, Urban and Suburban Habitats",
    "field_guide_url": "/field-guide/bird/american-robin",
    "default_sound_file": "turdus-migratorius/default.mp3",
    "img_file": "turdus-migratorius/unlicensed-optimized.jpg",
    "most_viewed_index": 9
  },
  {
    "common_name": "Cooper's Hawk",
    "scientific_name": "Accipiter cooperii",
    "family": "Hawks and Eagles",
    "description": "A medium-sized hawk of the woodlands. Feeding mostly on birds and small mammals, it hunts by stealth, approaching its prey through dense cover and then pouncing with a rapid, powerful flight. Of the three bird-eating Accipiter hawks, Cooper's is the mid-sized species and the most widespread as a nesting bird south of Canada.",
    "conservation_status": "Low Concern",
    "habitats": "Arroyos and Canyons, Coasts and Shorelines, Fields, Meadows, and Grasslands, Forests and Woodlands, Shrublands, Savannas, and Thickets, Urban and Suburban Habitats",
    "field_guide_url": "/field-guide/bird/coopers-hawk",
    "default_sound_file": "accipiter-cooperii/default.mp3",
    "img_file": "accipiter-cooperii/unlicensed-optimized.jpg",
    "most_viewed_index": 10
  },
  {
    "common_name": "American Goldfinch",
    "scientific_name": "Spinus tristis",
    "family": "Finches",
    "description": "A typical summer sight is a male American Goldfinch flying over a meadow, flashing golden in the sun, calling perchickory as it bounds up and down in flight. In winter, when males and females alike are colored in subtler brown, flocks of goldfinches congregate in weedy fields and at feeders, making musical and plaintive calls. In most regions this is a late nester, beginning to nest in mid-summer, perhaps to assure a peak supply of late-summer seeds for feeding its young.",
    "conservation_status": "Low Concern",
    "habitats": "Arroyos and Canyons, Fields, Meadows, and Grasslands, Forests and Woodlands, Shrublands, Savannas, and Thickets, Urban and Suburban Habitats",
    "field_guide_url": "/field-guide/bird/american-goldfinch",
    "default_sound_file": "spinus-tristis/default.mp3",
    "img_file": "spinus-tristis/unlicensed-optimized.jpg",
    "most_viewed_index": 11
  },
  {
    "common_name": "Northern Mockingbird",
    "scientific_name": "Mimus polyglottos",
    "family": "Mockingbirds and Thrashers",
    "description": "This bird's famous song, with its varied repetitions and artful imitations, is heard all day during nesting season (and often all night as well). Very common in towns and cities, especially in southern areas, the Mockingbird often seeks insects on open lawns. When running in the open it may stop every few feet and partly spread its wings, flashing the white wing patches. Mockingbirds are bold in defense of their nests, attacking cats and even humans that venture too close.",
    "conservation_status": "Low Concern",
    "habitats": "Arroyos and Canyons, Desert and Arid Habitats, Fields, Meadows, and Grasslands, Forests and Woodlands, Saltwater Wetlands, Shrublands, Savannas, and Thickets, Urban and Suburban Habitats",
    "field_guide_url": "/field-guide/bird/northern-mockingbird",
    "default_sound_file": "mimus-polyglottos/default.mp3",
    "img_file": "mimus-polyglottos/unlicensed-optimized.jpg",
    "most_viewed_index": 12
  },
  {
    "common_name": "Common Raven",
    "scientific_name": "Corvus corax",
    "family": "Crows, Magpies, Jays",
    "description": "Of the birds classified as perching birds or 'songbirds,' the Common Raven is the largest, the size of a hawk. Often its deep croaking call will alert the observer to a pair of ravens soaring high overhead. An intelligent and remarkably adaptable bird, living as a scavenger and predator, it can survive at all seasons in surroundings as different as hot desert and high Arctic tundra. Once driven from much of its eastern range, the raven is now making a comeback.",
    "conservation_status": "Low Concern",
    "habitats": "Arroyos and Canyons, Coasts and Shorelines, Desert and Arid Habitats, Forests and Woodlands, High Mountains, Landfills and Dumps, Shrublands, Savannas, and Thickets, Tundra and Boreal Habitats",
    "field_guide_url": "/field-guide/bird/common-raven",
    "default_sound_file": "corvus-corax/default.mp3",
    "img_file": "corvus-corax/unlicensed-optimized.jpg",
    "most_viewed_index": 13
  },
  {
    "common_name": "Indigo Bunting",
    "scientific_name": "Passerina cyanea",
    "family": "Cardinals, Grosbeaks and Buntings",
    "description": "In parts of the East, Indigo Bunting may be the most abundant songbird, with the deep-blue males singing along every roadside. The plain brown females are seen far less often, and they have good reason to be inconspicuous: they do almost all the work of caring for the eggs and young, hidden away in dense thickets. This species favors brushy edges rather than unbroken forest, and is probably far more common today than when the Pilgrims landed.",
    "conservation_status": "Low Concern",
    "habitats": "Arroyos and Canyons, Fields, Meadows, and Grasslands, Forests and Woodlands, Shrublands, Savannas, and Thickets, Urban and Suburban Habitats",
    "field_guide_url": "/field-guide/bird/indigo-bunting",
    "default_sound_file": "passerina-cyanea/default.mp3",
    "img_file": "passerina-cyanea/unlicensed-optimized.jpg",
    "most_viewed_index": 14
  },
  {
    "common_name": "Great Blue Heron",
    "scientific_name": "Ardea herodias",
    "family": "Herons, Egrets, Bitterns",
    "description": "Widespread and familiar (though often called 'crane'), the largest heron in North America. Often seen standing silently along inland rivers or lakeshores, or flying high overhead, with slow wingbeats, its head hunched back onto its shoulders. Highly adaptable, it thrives around all kinds of waters from subtropical mangrove swamps to desert rivers to the coastline of southern Alaska. With its variable diet it is able to spend the winter farther north than most herons, even in areas where most waters freeze. A form in southern Florida (called 'Great White Heron') is slightly larger and entirely white.",
    "conservation_status": "Low Concern",
    "habitats": "Coasts and Shorelines, Forests and Woodlands, Freshwater Wetlands, Lakes, Ponds, and Rivers, Saltwater Wetlands",
    "field_guide_url": "/field-guide/bird/great-blue-heron",
    "default_sound_file": "ardea-herodias/default.mp3",
    "img_file": "ardea-herodias/unlicensed-optimized.jpg",
    "most_viewed_index": 15
  },
  {
    "common_name": "House Wren",
    "scientific_name": "Troglodytes aedon",
    "family": "Wrens",
    "description": "A familiar backyard bird, the House Wren was named long ago for its tendency to nest around human homes or in birdhouses. Very active and inquisitive, bouncing about with its short tail held up in the air, pausing to sing a rich bubbling song, it adds a lively spark to gardens and city parks despite its lack of bright colors. Various forms of this wren are found from central Canada to southern South America.",
    "conservation_status": "Low Concern",
    "habitats": "Arroyos and Canyons, Desert and Arid Habitats, Fields, Meadows, and Grasslands, Forests and Woodlands, High Mountains, Shrublands, Savannas, and Thickets, Urban and Suburban Habitats",
    "field_guide_url": "/field-guide/bird/house-wren",
    "default_sound_file": "troglodytes-aedon/default.mp3",
    "img_file": "troglodytes-aedon/unlicensed-optimized.jpg",
    "most_viewed_index": 16
  },
  {
    "common_name": "Pileated Woodpecker",
    "scientific_name": "Dryocopus pileatus",
    "family": "Woodpeckers",
    "description": "A big, dashing bird with a flaming crest, the largest woodpecker in North America (except the Ivory-bill, which is almost certainly extinct). Excavating deep into rotten wood to get at the nests of carpenter ants, the Pileated leaves characteristic rectangular holes in dead trees. This species became rare in eastern North America with clearing of forests in centuries past, but has gradually increased in numbers again since about the beginning of the 20th century. Where unmolested, it even lives in parks and woodlots around the edges of large cities.",
    "conservation_status": "Low Concern",
    "habitats": "Forests and Woodlands, Freshwater Wetlands, High Mountains, Shrublands, Savannas, and Thickets",
    "field_guide_url": "/field-guide/bird/pileated-woodpecker",
    "default_sound_file": "dryocopus-pileatus/default.mp3",
    "img_file": "dryocopus-pileatus/unlicensed-optimized.jpg",
    "most_viewed_index": 17
  },
  {
    "common_name": "Northern Flicker",
    "scientific_name": "Colaptes auratus",
    "family": "Woodpeckers",
    "description": "This brown woodpecker flashes bright colors under the wings and tail when it flies. Its ringing calls and short bursts of drumming can be heard in spring almost throughout North America. Two very different-looking forms -- Yellow-shafted Flicker in the east and north, and Red-shafted Flicker in the west -- were once considered separate species. They interbreed wherever their ranges come in contact. On the western Great Plains, there is a broad zone where all the flickers are intergrades between Red-shafted and Yellow-shafted.",
    "conservation_status": "Low Concern",
    "habitats": "Arroyos and Canyons, Coasts and Shorelines, Desert and Arid Habitats, Fields, Meadows, and Grasslands, Forests and Woodlands, High Mountains, Shrublands, Savannas, and Thickets, Urban and Suburban Habitats",
    "field_guide_url": "/field-guide/bird/northern-flicker",
    "default_sound_file": "colaptes-auratus/default.mp3",
    "img_file": "colaptes-auratus/unlicensed-optimized.jpg",
    "most_viewed_index": 18
  },
  {
    "common_name": "Dark-eyed Junco",
    "scientific_name": "Junco hyemalis",
    "family": "New World Sparrows",
    "description": "In winter over much of the continent, flocks of Juncos can be found around woodland edges and suburban yards, feeding on the ground, making ticking calls as they fly up into the bushes. East of the plains the Juncos are all gray and white, but in the West they come in various color patterns, with reddish-brown on the back or sides or both; some of these were once regarded as different species. The forms have separate ranges in summer, but in winter several types may occur in the same flock in parts of the West.",
    "conservation_status": "Low Concern",
    "habitats": "Desert and Arid Habitats, Forests and Woodlands, High Mountains, Shrublands, Savannas, and Thickets, Urban and Suburban Habitats",
    "field_guide_url": "/field-guide/bird/dark-eyed-junco",
    "default_sound_file": "junco-hyemalis/default.mp3",
    "img_file": "junco-hyemalis/unlicensed-optimized.jpg",
    "most_viewed_index": 19
  }
]
